Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeeseen_ennatysmaara_ilmoittautuneita_-_yli_160_oppilasta_ja_opiskelijaa.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetushankkeeseen ennätysmäärä ilmoittautuneita – yli 160 oppilasta ja opiskelijaa
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõʹsse jõnnmieʹrr iʹlmmtõõttâm – pâʹjjel 160 škooulneeʹǩǩ da mättʼtõõđi

source: Ennätykselliset yli 160 oppilasta ja opiskelijaa ilmoitettiin Utsjoen kunnan ja Saamelaiskäräjien yhteiseen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen lukuvuoden 2022–2023 opetukseen.
sms: Samai jiânnai, nuʹt pâʹjjel 160 škooulneeʹǩǩ da mättʼtõõđi iʹlmmtõʹtteš Uccjooǥǥ kååʹdd da Sääʹmteʹǧǧ õhttseʹžže Sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõõzz lookkâmeeʹjj 2022–2023 mättʼtõʹsse.

source: Inarin-, koltan- ja pohjoissaamen opetukseen ilmoitettiin yhteensä 19 esiopetuksen oppilasta ja 131 perusopetuksen oppilasta.
sms: Aanar-, nuõrtt- da tâʹvvsääʹm mättʼtõʹsse iʹlmmtõʹtteš õhttseʹžže 19 vuõssmättʼtõʹsse škooulneeʹǩǩ da 131 vuâđđmättʼtõõzz škooulneeʹǩǩ.

source: Lukiokoulutukseen ilmoittautui 11 opiskelijaa.
sms: Lookkjiškooulškooultõʹsse iʹlmmtõʹtte 11 mättʼtõõđi.

source: Ilmoittautumisia tehtiin inarinsaamen opetukseen yhteensä 38, koltansaamen opetukseen 20 ja pohjoissaamen opetukseen 103.
sms: Iʹlmmtõõttmõõžžid tuejjeeš aanarsääʹm mättʼtõʹsse õhttseʹžže 38, nuõrttsääʹm mättʼtõʹsse 20 da tâʹvvsääʹm mättʼtõʹsse 103.

source: – Hankkeen alkaessa vuonna 2018 opetuksessa aloitti noin 50 oppilasta, eli oppilasmäärämme on yli kolminkertaistunut ensimmäiseen hankevuoteemme verrattuna, iloitsee hankkeen projektipäällikkö Anni-Sofia Niittyvuopio Utsjoen kunnasta.
sms: – Haʹŋǩǩõõzz ääʹljeen eeʹjjest 2018 mättʼtõõzzâst alttee nuʹt 50 škooulneeʹǩǩ, leʹbe mättʼtõõttimieʹrr lij šõddâm kooumǩeârddsiʹžžen vuõssmõs haʹŋǩǩõseeʹjj veʹrddeeʹl, rämmaš haʹŋǩǩõõzz projeʹkttjååʹđteei Anni-Sofia Niittyvuopio Uccjooǥǥ kååʹddest.

source: – Oppilasmäärän voimakas kasvu kertoo siitä, että vakinaiselle saamen kielten etäopetukselle on lisääntyvä tarve valtakunnallisesti, sanoo Niittyvuopio.
sms: – Mättʼtõõtti/škooulneǩmeäʹr lâssnummuš čuäʹjat tõn, što põõšši sääʹmǩiõli ougglõsmättʼtõʹsse lij ååʹn lâssnam tarbb väʹlddkååddlânji, särnn Niittyvuopio.

source: Jälki-ilmoittautumisia otetaan vielä vastaan
sms: Mâʹŋŋ-iʹlmmtõõttmõõžžid vääʹldet võl vuâstta

source: Opetukseen ilmoittautuminen päättyi 31.3. Jälki-ilmoittautumisia otetaan kuitenkin vielä vastaan.
sms: Mättʼtõʹsse iʹlmmtõõttmõš puuʹđi 31.3. Mâʹŋŋ-iʹlmmtõõttmõõžžid vääʹldet kuuitâǥ võl vuâstta.

source: Ilmoittautuminen opetukseen tehdään Hellewi-järjestelmässä .
sms: Iʹlmmtõõttmõš mättʼtõsse tuejjeet Hellewi-riâžldõõǥǥâst .

source: Etäopetushanke tarjoaa esi- ja perusopetuksen oppilaille sekä lukiokoulutukseen osallistuville kaksi viikkotuntia täydentävää saamen kielen (inarin-, koltan- tai pohjoissaamen) opetusta etäyhteyksin saamelaisten kotiseutualueen ulkopuolella asuville saamelaisoppilaille, joiden perheen tai suvun kieli on joku Suomessa puhutuista saamen kielistä.
sms: Ougglõsmättʼtõshaʹŋǩǩõs taʹrjjad vuõss- da vuâđđmättʼtõõzz škooulniiʹǩǩid di lookkjiškooulškooultõʹsse vuässõõđjid 2 neäʹttelčiâss tiuddeei sääʹmǩiõl (aanar-, nuõrtt- leʹbe tâʹvvsääʹmǩiõl) mättʼtõõzz ougglõsõhttvuõđin sääʹm dommvuuʹd åålǥbeäʹlnn jälsteei sääʹmškooulniiʹǩǩid da -mättʼtõõđjid, ǩeäi piârri leʹbe sooǥǥ ǩiõll lij kååʹtt-ne Lääʹddjânnmest mainstem sääʹmǩiõlin.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sms: Mättʼtõʹsse vuässõõttâm diõtt sääʹmǩiõl ij taarbâž siltteed juʹn ääiʹjben.

source: Hanke ei tarjoa opetusta aikuisille.
sms: Haʹŋǩǩõs ij taʹrjjed mättʼtõõzz rääʹves oummuid.

source: Ilmoittautumisen jälkeen opetukseen osallistumisesta neuvotellaan ensin oppilaan kotikunnan kanssa.
sms: Iʹlmmtõõttâmääiʹj puuʹđeen mättʼtõʹsse vuässõõttmõõžžâst saǥstõõlât vuõššân škooulneeʹǩǩ dommkooʹddin.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso sekä lukujärjestys mahdollisimman hyvin huomioiden.
sms: Mättʼtõsjooukid raajât juõʹǩǩ sääʹmǩiõʹlle jeeʹrab škooulniiʹǩǩi klass- da ǩiõlltääʹss di lookkâmjiârgg vueiʹtlva puârast lokku vääʹldeeʹl.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sms: Anni-Sofia Niittyvuopio, haʹŋǩǩõsjååʹđteei Uʹccjooǥǥ kåʹdd anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sms: Arla Magga, haʹŋǩǩõskoordinaattor Sääʹmteʹǧǧ arla.magga@samediggi.fi 040 687 5989

source: Lisätietoja Saamen kielten etäopetushankkeesta:
sms: Lââʹssteâđ Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzzâst:

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
sms: Sääʹmǩiõl ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõs lij Uccjooǥǥ kååʹdd jååʹđtem da Sääʹmteeʹǧǧ koordinâʹsttem haʹŋǩǩõs, kååʹtt juätkkai 2023 ǩiđđlookkâmpââʹj loopp räjja.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia.
sms: Haʹŋǩǩõõzz mieʹrren lij taʹrjjeet sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz vuâđđškooul škooulniiʹǩǩid da nuuʹbb tääʹzz mättʼtõõđjid sääʹmvuuʹd kooʹddi åålǥbeäʹlnn kuõiʹt neäʹttelčiâss veeʹrd.
